{"monstruos":[{"aspecto":"La gorgona es una criatura mitológica con el poder\nde petrificar a aquellos que la miran directamente\n a los ojos. Posee serpientes en lugar de cabello\n y un rostro tan hermoso como aterrador.\n Habitualmente descrita como un ser femenino,\n su mirada es su principal arma y su mera\n presencia es suficiente para sembrar el \npánico. ","derrotado":false,"fecha_descubrimiento":"2023-05-10","nombre":"Gorgona"},{"aspecto":"El Kraken, una bestia legendaria de las profundidades\n marinas, es temido por su colosal tamaño y \nsu capacidad para hundir embarcaciones con sus \ntentáculos. Su presencia evoca terror\n entre los marineros, quienes cuentan \nhistorias de encuentros aterradores con esta \ncriatura mitológica.","derrotado":true,"fecha_descubrimiento":"2022-11-28","nombre":"Kraken"},{"aspecto":"El Basilisco, una criatura de aspecto reptiliano,\n es conocido por su mirada letal que puede \npetrificar a sus presas al instante. Su veneno\n es temido por su extrema toxicidad, \ny su presencia es sinónimo de peligro y\n desolación en los relatos de la mitología medieval.","derrotado":false,"fecha_descubrimiento":"2024-01-15","nombre":"Basilisco"},{"aspecto":"El Minotauro, mitad hombre mitad toro, es el\n guardián del laberinto en la isla de Creta.\n Su figura imponente y su ferocidad en\n combate lo convierten en una leyenda de temor \ny respeto. Cuenta la leyenda que fue engendrado\n por Pasifae, esposa del rey Minos, y su existencia es un recordatorio del poder y la crueldad de los dioses griegos.","derrotado":false,"fecha_descubrimiento":"2023-08-20","nombre":"Minotauro"},{"aspecto":"La Quimera, una criatura mitológica con\n cuerpo de león, cabeza de cabra en su lomo y\n cola de serpiente, es símbolo de\n monstruosidad y terror. Su aliento ardiente y \nsu ferocidad la convierten en un desafío\n legendario para aquellos que osan enfrentarse\n a ella. En las historias antiguas, su derrota\n era considerada un acto heroico de valentía y\n destreza.","derrotado":true,"fecha_descubrimiento":"2022-09-05","nombre":"Quimera"},{"aspecto":"El Cervero, también conocido como el Perro de \nHades, es una bestia de tres cabezas que custodia \nlas puertas del inframundo en la mitología griega","derrotado":false,"fecha_descubrimiento":"2023-10-31","nombre":"Cerbero"},{"aspecto":"La Hidra, una criatura acuática de múltiples cabezas,\n es famosa por su capacidad regenerativa y su veneno letal. ","derrotado":false,"fecha_descubrimiento":"2024-02-02","nombre":"Hidra"},{"aspecto":"La Esfinge, con cuerpo de león y cabeza humana,\n desafía a los viajeros con acertijos enigmáticos para permitirles el\n paso.","derrotado":true,"fecha_descubrimiento":"2022-12-25","nombre":"Esfinge"},{"aspecto":"El Fénix, un ave legendaria que renace de\n sus propias cenizas, simboliza \nla renovación y la inmortalidad en diversas culturas. ","derrotado":false,"fecha_descubrimiento":"2023-04-14","nombre":"Fénix"},{"aspecto":"Un señor muy enfadado","derrotado":false,"fecha_descubrimiento":"2024-2024-10 21:11","nombre":"Pantunflo"}]}
